<template>
    <div class="raiders">
        <div class="raiders_wrap">
            <div class="raiders_text">
                <h3>平凉崆峒融兴村镇银行正式开业营运</h3>
                <p>在开业仪式上，人民银行平凉市中心支行行长王永恒宣读了平凉崆峒融兴村镇银行《加入人民银行金融管理与服务体系的批复》，银监会平凉监管分局为平凉崆峒融兴村镇银行颁发了《金融许可证》。平凉崆峒融兴村镇银行与甘肃省农业信贷担保公司签订了战略合作协议，并向崆峒区贫困大学生捐赠爱心助学金5万元。</p>
                <p>平凉崆峒融兴村镇银行是市、区两级政府通过“招行引资”，协调哈尔滨银行和平凉文化旅游产业投资集团有限责任公司共同设立的一家新型农村金融机构，该行秉承哈尔滨银行“普惠金融、和谐共富”的经营理念，以服务“三农”和小微企业为宗旨，在支持“三农”、服务微小企业等方面具有独特的优势，在填补我市村镇银行空白的同时，也必将在解决我市金融供需矛盾、深化农村金融改革、推动普惠金融发展和加快脱贫攻坚进程中起到积极作用。</p>
            </div>
        </div>
    </div>
</template>


<style lang="less" src="./index.less" scoped>

</style>