<template>
    <div class="raiders">
        <div class="raiders_wrap">
            <div class="raiders_text">
                <h3>平凉崆峒融兴村镇银行捐资助学</h3>
                <p>8月18日，平凉崆峒融兴村镇银行在区教育局举行了捐资助学资助金发放仪式，为崆峒区25名家庭困难的高考优秀学子每人发放资助金2000元，共计5万元。</p>
                <p>平凉崆峒融兴村镇银行是经中国银监会批准，由哈尔滨银行和平凉文化旅游产业投资集团有限责任公司共同出资设立的一家新型银行业金融机构，于2017年6月20日正式开业。该银行秉承“惠普金融、和谐共富”的经营理念，及脚踏实地、立足当地和甘于奉献的蚯蚓精神，鼎力支持“三农”和小微企业经济发展，依托哈尔滨银行先进的小额信贷技术支持，为群众提供更加完善的金融服务，将努力办成客户的及时雨银行和当地最好的银行，为崆峒区经济建设增添新的动力，为当地教育奉献自己的拳拳爱心。</p>
                <p>局长冶万升代表崆峒区教育局向平凉崆峒融兴村镇银行的各位领导致以崇高的敬意和衷心的感谢，向受助学生及家长表示了亲切的问候和良好祝愿。同时希望受助的全体同学要把这份厚爱牢记心头，不辜负党和人民的期望，不辜负爱心企业的付出，牢固树立远大理想，明确学习目标，奋力拼搏，以自信的态度、执着的信念、刻苦的精神，勤奋学习，完成学业，为将来更好地回报祖国、回报社会打下坚实的基础。各位受助学生在成才以后，能常怀感恩之心，把爱心传递给别人，使得我们的社会更加和谐、更加美好。同时，也希望各位家长把崆峒区各项教育惠民政策和举措介绍给自己的亲属、朋友、让更多的人了解教育，支持教育。</p>
            </div>
        </div>
    </div>
</template>


<style lang="less" src="./index.less" scoped>

</style>