<template>
    <div class="raiders">
        <div class="raiders_wrap">
            <div class="raiders_text">
                <h3>平凉崆峒融兴村镇银行出资人大会今日召开</h3>
                <p>2016年9月13日下午，由哈尔滨银行和平凉文化旅游产业投资集团有限责任公司共同出资设立的平凉崆峒融兴村镇银行出资人大会在平凉广成大酒店召开，出席本次会议的有：崆峒区委常委、平凉崆峒山生态文化旅游示范区党工委副书记、管委会主任蒙银奎，平凉崆峒山生态文化旅游示范区管委会副主任、平凉文化旅游产业投资集团有限责任公司代理董事长崔小宾及平凉市政府金融办领导、崆峒区金融办领导、平凉银监分局有关领导以及哈尔滨银行出资人代表和北京君合律师事务所律师。</p>
                <p>会上，哈尔滨银行代表安平介绍了发起银行基本情况，宣读了征邀出资人说明书以及协议框架，并对前期工作协商情况和出资人资格审查情况进行了说明。会议审议通过了平凉崆峒融兴村镇银行筹建组成员，村镇银行可行性报告和村镇银行筹建工作方案，签订了出资人协议书和出资人大会决议。</p>
            </div>
        </div>
    </div>
</template>


<style lang="less" src="./index.less" scoped>

</style>